import React from 'react'
import './Main.css'

function Main() {
    return (
    <>    
        <div className = "Main">
            메인 그림과 사진 관련 부분이 들어감
            취미에 해당 되는 부분을 나눠서 같은 카테고리끼리 묶어서 나열한다
            1. 온라인으로 집에서 배울 수 있는 취미
            (십자수, 맨몸운동, 요가, 요리, 그림, 코딩, 마술, 드로잉, 독서(하는법), 
                )
            2. 야외에서 즐길 수 있는거
                 여름 시즌: 수영, 해상스키, 번지점프, 클라이밍, 등산, 열기구타기, 페러글라이딩, 차박 , 캠핑 , 운전, 물놀이
                 , 수중스키, 바다에서 타는 보드, 잠수, 해녀체험, 쿨러잠수, ,레저 스포츠 
                 겨울 시즌 : 스키, 썰매, 스노우, 스케이팅, 겨울 낚시 ,캠핑 , 차박, 
        </div>
    </>    
    )
}

export default Main;